/* Localized versions of Info.plist keys */

CFBundleName = "Mixsonic";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Mixsonic version 1.0, Copyright 2008 Bayard Kids.";
NSHumanReadableCopyright = "Copyright 2008 Bayard Kids.";
